[
  "obsidian-style-settings",
  "obsidian-5e-statblocks",
  "calendarium",
  "aprils-automatic-timelines",
  "shiki-highlighter",
  "image-converter",
  "obsidian-leaflet-plugin",
  "various-complements",
  "initiative-tracker",
  "obsidian-custom-frames",
  "obsidian-textgenerator-plugin",
  "obsidian-git",
  "obsidian42-brat"
]